"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 0, \"word_index\": \"{\\\"a\\\": 1, \\\"i\\\": 2, \\\"n\\\": 3, \\\"r\\\": 4, \\\"h\\\": 5, \\\"e\\\": 6, \\\"s\\\": 7, \\\"t\\\": 8, \\\"o\\\": 9, \\\"d\\\": 10, \\\"l\\\": 11, \\\"u\\\": 12, \\\"k\\\": 13, \\\"m\\\": 14, \\\"p\\\": 15, \\\"y\\\": 16, \\\"g\\\": 17, \\\"b\\\": 18, \\\"c\\\": 19, \\\"v\\\": 20, \\\"j\\\": 21, \\\"w\\\": 22, \\\"f\\\": 23, \\\"z\\\": 24, \\\" \\\": 25, \\\"x\\\": 26, \\\"q\\\": 27, \\\"\\\\u0101\\\": 28, \\\"\\\\u012b\\\": 29, \\\"\\\\u1e0d\\\": 30, \\\"\\\\u1e6d\\\": 31, \\\"\\\\u0304\\\": 32, \\\"\\\\u1e47\\\": 33, \\\"0\\\": 34, \\\"\\\\u0113\\\": 35, \\\"\\\\u016b\\\": 36, \\\"\\\\u1e45\\\": 37, \\\"\\\\u1e5b\\\": 38, \\\"(\\\": 39, \\\")\\\": 40, \\\".\\\": 41, \\\"\\\\u200c\\\": 42, \\\"'\\\": 43, \\\"\\\\u015b\\\": 44, \\\"8\\\": 45, \\\"\\\\u1e63\\\": 46, \\\"\\\\u014d\\\": 47, \\\"\\\\u0323\\\": 48, \\\"-\\\": 49, \\\"\\\\u1e41\\\": 50, \\\"/\\\": 51, \\\"\\\\\\\"\\\": 52, \\\"\\\\u1e43\\\": 53, \\\"@\\\": 54, \\\"\\\\u030a\\\": 55, \\\"\\\\u0310\\\": 56, \\\"\\\\u0307\\\": 57, \\\"4\\\": 58, \\\",\\\": 59, \\\"\\\\u00e9\\\": 60, \\\"\\\\u02bc\\\": 61, \\\"\\\\u0303\\\": 62, \\\"7\\\": 63, \\\"_\\\": 64, \\\"9\\\": 65, \\\":\\\": 66, \\\"[\\\": 67, \\\"\\\\u1e25\\\": 68, \\\"\\\\u0301\\\": 69, \\\"*\\\": 70, \\\"\\\\u1e33\\\": 71, \\\"\\\\u0966\\\": 72, \\\"]\\\": 73, \\\"5\\\": 74, \\\"\\\\u00bb\\\": 75, \\\"^\\\": 76, \\\"2\\\": 77, \\\"\\\\u1ebd\\\": 78, \\\"\\\\u0930\\\": 79, \\\"\\\\u0947\\\": 80, \\\"\\\\u2019\\\": 81, \\\">\\\": 82, \\\"6\\\": 83, \\\"3\\\": 84, \\\"|\\\": 85, \\\"\\\\u1e61\\\": 86, \\\"\\\\u032e\\\": 87, \\\"\\\\u0325\\\": 88, \\\"\\\\u1ea1\\\": 89, \\\"\\\\u1e37\\\": 90, \\\"\\\\u0312\\\": 91, \\\"\\\\u0331\\\": 92, \\\"\\\\u0314\\\": 93, \\\"\\\\u1e96\\\": 94, \\\"\\\\u1e95\\\": 95, \\\"\\\\u0341\\\": 96, \\\"\\\\u0970\\\": 97, \\\"\\\\u00f1\\\": 98, \\\"\\\\u0308\\\": 99, \\\"\\\\u1eb9\\\": 100, \\\"\\\\u1e35\\\": 101, \\\"\\\\u200b\\\": 102, \\\"\\\\u0306\\\": 103, \\\"\\\\u096e\\\": 104, \\\"$\\\": 105, \\\"\\\\u00a3\\\": 106, \\\"\\\\u0921\\\": 107, \\\"\\\\u093f\\\": 108, \\\"\\\\u092f\\\": 109, \\\"\\\\u093e\\\": 110, \\\"\\\\u010d\\\": 111, \\\"\\\\u0121\\\": 112, \\\"\\\\u0942\\\": 113, \\\"\\\\u1e11\\\": 114, \\\"\\\\u030d\\\": 115, \\\"~\\\": 116, \\\"\\\\u096f\\\": 117, \\\"\\\\u0324\\\": 118, \\\"\\\\u0952\\\": 119, \\\"\\\\u01f0\\\": 120, \\\"\\\\u0951\\\": 121, \\\"\\\\u094c\\\": 122, \\\"\\\\u0902\\\": 123, \\\"\\\\u0962\\\": 124, \\\"\\\\u0442\\\": 125, \\\"\\\\u0438\\\": 126, \\\"\\\\u043f\\\": 127, \\\"\\\\u0309\\\": 128, \\\"\\\\u0965\\\": 129, \\\"!\\\": 130, \\\"\\\\u200d\\\": 131, \\\"1\\\": 132, \\\"\\\\u0302\\\": 133, \\\"\\\\u0167\\\": 134, \\\"\\\\u1e49\\\": 135}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"h\\\", \\\"6\\\": \\\"e\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"o\\\", \\\"10\\\": \\\"d\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"u\\\", \\\"13\\\": \\\"k\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"y\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"v\\\", \\\"21\\\": \\\"j\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"f\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\" \\\", \\\"26\\\": \\\"x\\\", \\\"27\\\": \\\"q\\\", \\\"28\\\": \\\"\\\\u0101\\\", \\\"29\\\": \\\"\\\\u012b\\\", \\\"30\\\": \\\"\\\\u1e0d\\\", \\\"31\\\": \\\"\\\\u1e6d\\\", \\\"32\\\": \\\"\\\\u0304\\\", \\\"33\\\": \\\"\\\\u1e47\\\", \\\"34\\\": \\\"0\\\", \\\"35\\\": \\\"\\\\u0113\\\", \\\"36\\\": \\\"\\\\u016b\\\", \\\"37\\\": \\\"\\\\u1e45\\\", \\\"38\\\": \\\"\\\\u1e5b\\\", \\\"39\\\": \\\"(\\\", \\\"40\\\": \\\")\\\", \\\"41\\\": \\\".\\\", \\\"42\\\": \\\"\\\\u200c\\\", \\\"43\\\": \\\"'\\\", \\\"44\\\": \\\"\\\\u015b\\\", \\\"45\\\": \\\"8\\\", \\\"46\\\": \\\"\\\\u1e63\\\", \\\"47\\\": \\\"\\\\u014d\\\", \\\"48\\\": \\\"\\\\u0323\\\", \\\"49\\\": \\\"-\\\", \\\"50\\\": \\\"\\\\u1e41\\\", \\\"51\\\": \\\"/\\\", \\\"52\\\": \\\"\\\\\\\"\\\", \\\"53\\\": \\\"\\\\u1e43\\\", \\\"54\\\": \\\"@\\\", \\\"55\\\": \\\"\\\\u030a\\\", \\\"56\\\": \\\"\\\\u0310\\\", \\\"57\\\": \\\"\\\\u0307\\\", \\\"58\\\": \\\"4\\\", \\\"59\\\": \\\",\\\", \\\"60\\\": \\\"\\\\u00e9\\\", \\\"61\\\": \\\"\\\\u02bc\\\", \\\"62\\\": \\\"\\\\u0303\\\", \\\"63\\\": \\\"7\\\", \\\"64\\\": \\\"_\\\", \\\"65\\\": \\\"9\\\", \\\"66\\\": \\\":\\\", \\\"67\\\": \\\"[\\\", \\\"68\\\": \\\"\\\\u1e25\\\", \\\"69\\\": \\\"\\\\u0301\\\", \\\"70\\\": \\\"*\\\", \\\"71\\\": \\\"\\\\u1e33\\\", \\\"72\\\": \\\"\\\\u0966\\\", \\\"73\\\": \\\"]\\\", \\\"74\\\": \\\"5\\\", \\\"75\\\": \\\"\\\\u00bb\\\", \\\"76\\\": \\\"^\\\", \\\"77\\\": \\\"2\\\", \\\"78\\\": \\\"\\\\u1ebd\\\", \\\"79\\\": \\\"\\\\u0930\\\", \\\"80\\\": \\\"\\\\u0947\\\", \\\"81\\\": \\\"\\\\u2019\\\", \\\"82\\\": \\\">\\\", \\\"83\\\": \\\"6\\\", \\\"84\\\": \\\"3\\\", \\\"85\\\": \\\"|\\\", \\\"86\\\": \\\"\\\\u1e61\\\", \\\"87\\\": \\\"\\\\u032e\\\", \\\"88\\\": \\\"\\\\u0325\\\", \\\"89\\\": \\\"\\\\u1ea1\\\", \\\"90\\\": \\\"\\\\u1e37\\\", \\\"91\\\": \\\"\\\\u0312\\\", \\\"92\\\": \\\"\\\\u0331\\\", \\\"93\\\": \\\"\\\\u0314\\\", \\\"94\\\": \\\"\\\\u1e96\\\", \\\"95\\\": \\\"\\\\u1e95\\\", \\\"96\\\": \\\"\\\\u0341\\\", \\\"97\\\": \\\"\\\\u0970\\\", \\\"98\\\": \\\"\\\\u00f1\\\", \\\"99\\\": \\\"\\\\u0308\\\", \\\"100\\\": \\\"\\\\u1eb9\\\", \\\"101\\\": \\\"\\\\u1e35\\\", \\\"102\\\": \\\"\\\\u200b\\\", \\\"103\\\": \\\"\\\\u0306\\\", \\\"104\\\": \\\"\\\\u096e\\\", \\\"105\\\": \\\"$\\\", \\\"106\\\": \\\"\\\\u00a3\\\", \\\"107\\\": \\\"\\\\u0921\\\", \\\"108\\\": \\\"\\\\u093f\\\", \\\"109\\\": \\\"\\\\u092f\\\", \\\"110\\\": \\\"\\\\u093e\\\", \\\"111\\\": \\\"\\\\u010d\\\", \\\"112\\\": \\\"\\\\u0121\\\", \\\"113\\\": \\\"\\\\u0942\\\", \\\"114\\\": \\\"\\\\u1e11\\\", \\\"115\\\": \\\"\\\\u030d\\\", \\\"116\\\": \\\"~\\\", \\\"117\\\": \\\"\\\\u096f\\\", \\\"118\\\": \\\"\\\\u0324\\\", \\\"119\\\": \\\"\\\\u0952\\\", \\\"120\\\": \\\"\\\\u01f0\\\", \\\"121\\\": \\\"\\\\u0951\\\", \\\"122\\\": \\\"\\\\u094c\\\", \\\"123\\\": \\\"\\\\u0902\\\", \\\"124\\\": \\\"\\\\u0962\\\", \\\"125\\\": \\\"\\\\u0442\\\", \\\"126\\\": \\\"\\\\u0438\\\", \\\"127\\\": \\\"\\\\u043f\\\", \\\"128\\\": \\\"\\\\u0309\\\", \\\"129\\\": \\\"\\\\u0965\\\", \\\"130\\\": \\\"!\\\", \\\"131\\\": \\\"\\\\u200d\\\", \\\"132\\\": \\\"1\\\", \\\"133\\\": \\\"\\\\u0302\\\", \\\"134\\\": \\\"\\\\u0167\\\", \\\"135\\\": \\\"\\\\u1e49\\\"}\"}}"