"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 0, \"word_index\": \"{\\\"\\\\u093e\\\": 1, \\\"\\\\u0930\\\": 2, \\\"\\\\u094d\\\": 3, \\\"\\\\u093f\\\": 4, \\\"\\\\u0928\\\": 5, \\\"\\\\u0915\\\": 6, \\\"\\\\u0938\\\": 7, \\\"\\\\u0947\\\": 8, \\\"\\\\u0932\\\": 9, \\\"\\\\u0940\\\": 10, \\\"\\\\u092e\\\": 11, \\\"\\\\u0902\\\": 12, \\\"\\\\u0935\\\": 13, \\\"\\\\u094b\\\": 14, \\\"\\\\u092f\\\": 15, \\\"\\\\u0924\\\": 16, \\\"\\\\u092a\\\": 17, \\\"\\\\u0941\\\": 18, \\\"\\\\u0917\\\": 19, \\\"\\\\u091f\\\": 20, \\\"\\\\u0926\\\": 21, \\\"\\\\u092c\\\": 22, \\\"\\\\u091c\\\": 23, \\\"\\\\u0921\\\": 24, \\\"\\\\u0939\\\": 25, \\\"\\\\u0936\\\": 26, \\\"\\\\u091a\\\": 27, \\\"\\\\u0942\\\": 28, \\\"\\\\u090f\\\": 29, \\\"\\\\u0948\\\": 30, \\\"\\\\u092b\\\": 31, \\\"\\\\u0905\\\": 32, \\\"\\\\u0927\\\": 33, \\\"\\\\u093c\\\": 34, \\\"\\\\u092d\\\": 35, \\\"\\\\u0916\\\": 36, \\\"\\\\u0907\\\": 37, \\\"\\\\u0923\\\": 38, \\\"\\\\u0925\\\": 39, \\\"\\\\u0906\\\": 40, \\\"\\\\u0937\\\": 41, \\\"\\\\u0908\\\": 42, \\\"\\\\u0949\\\": 43, \\\"\\\\u094c\\\": 44, \\\"\\\\u0909\\\": 45, \\\"\\\\u0918\\\": 46, \\\"\\\\u0913\\\": 47, \\\"\\\\u0920\\\": 48, \\\"\\\\u0943\\\": 49, \\\"\\\\u091b\\\": 50, \\\"\\\\u0901\\\": 51, \\\"\\\\u091d\\\": 52, \\\" \\\": 53, \\\"\\\\u0922\\\": 54, \\\"\\\\u091e\\\": 55, \\\"\\\\u090a\\\": 56, \\\"\\\\u0914\\\": 57, \\\"\\\\u200d\\\": 58, \\\"\\\\u0903\\\": 59, \\\"\\\\u0911\\\": 60, \\\"\\\\u0910\\\": 61, \\\"\\\\u200c\\\": 62, \\\"\\\\u0966\\\": 63, \\\"\\\\u090b\\\": 64, \\\"\\\\u0933\\\": 65, \\\"\\\\u0952\\\": 66, \\\".\\\": 67, \\\"\\\\u0945\\\": 68, \\\"\\\\u0951\\\": 69, \\\"\\\\u0964\\\": 70, \\\"(\\\": 71, \\\")\\\": 72, \\\"\\\\u096e\\\": 73, \\\"A\\\": 74, \\\"\\\\u0919\\\": 75, \\\"\\\\u095f\\\": 76, \\\"'\\\": 77, \\\"S\\\": 78, \\\"\\\\u095b\\\": 79, \\\"\\\\u095c\\\": 80, \\\"R\\\": 81, \\\"a\\\": 82, \\\":\\\": 83, \\\"-\\\": 84, \\\"I\\\": 85, \\\"M\\\": 86, \\\"o\\\": 87, \\\"N\\\": 88, \\\"\\\\u0965\\\": 89, \\\"\\\\u201d\\\": 90, \\\"\\\\u096a\\\": 91, \\\"T\\\": 92, \\\"/\\\": 93, \\\"@\\\": 94, \\\"H\\\": 95, \\\"P\\\": 96, \\\"V\\\": 97, \\\"\\\\u00bb\\\": 98, \\\"K\\\": 99, \\\"_\\\": 100, \\\"n\\\": 101, \\\"[\\\": 102, \\\"\\\\u201c\\\": 103, \\\"D\\\": 104, \\\"E\\\": 105, \\\"i\\\": 106, \\\"J\\\": 107, \\\"U\\\": 108, \\\"*\\\": 109, \\\"\\\\u096f\\\": 110, \\\"\\\\u09fa\\\": 111, \\\"r\\\": 112, \\\"\\\\u095e\\\": 113, \\\"h\\\": 114, \\\"\\\\u096d\\\": 115, \\\"L\\\": 116, \\\"e\\\": 117, \\\"\\\\u0958\\\": 118, \\\"\\\\u0931\\\": 119, \\\"u\\\": 120, \\\"\\\\u0946\\\": 121, \\\"m\\\": 122, \\\"t\\\": 123, \\\"\\\\\\\"\\\": 124, \\\"C\\\": 125, \\\"k\\\": 126, \\\"]\\\": 127, \\\"G\\\": 128, \\\"y\\\": 129, \\\"\\\\u094a\\\": 130, \\\"\\\\u09be\\\": 131, \\\"\\\\u090e\\\": 132, \\\"Y\\\": 133, \\\"s\\\": 134, \\\"\\\\u093d\\\": 135, \\\"\\\\u00a3\\\": 136, \\\"\\\\u090d\\\": 137, \\\"d\\\": 138, \\\"B\\\": 139, \\\"b\\\": 140, \\\"\\\\u0bcd\\\": 141, \\\"O\\\": 142, \\\"\\\\u0929\\\": 143, \\\"j\\\": 144, \\\"l\\\": 145, \\\"\\\\u096b\\\": 146, \\\"p\\\": 147, \\\"\\\\u09cd\\\": 148, \\\"\\\\u09a8\\\": 149, \\\"\\\\u09a6\\\": 150, \\\"\\\\u0969\\\": 151, \\\"v\\\": 152, \\\"\\\\u095d\\\": 153, \\\"\\\\u0968\\\": 154, \\\"\\\\u0959\\\": 155, \\\",\\\": 156, \\\"0\\\": 157, \\\"c\\\": 158, \\\"Z\\\": 159, \\\"\\\\u09bf\\\": 160, \\\"\\\\u09b0\\\": 161, \\\"\\\\u09b2\\\": 162, \\\"\\\\u09ae\\\": 163, \\\"\\\\u099c\\\": 164, \\\"\\\\u096c\\\": 165, \\\"\\\\ufffd\\\": 166, \\\"\\\\u0960\\\": 167, \\\"2\\\": 168, \\\"\\\\u0bb0\\\": 169, \\\"\\\\u0bbe\\\": 170, \\\"\\\\u200b\\\": 171, \\\"\\\\u0ba3\\\": 172, \\\"\\\\u0b9f\\\": 173, \\\"\\\\u0950\\\": 174, \\\"\\\\u095a\\\": 175, \\\"\\\\u2019\\\": 176, \\\"\\\\u0995\\\": 177, \\\"\\\\u09c1\\\": 178, \\\"\\\\u0970\\\": 179, \\\"g\\\": 180, \\\"\\\\t\\\": 181, \\\"\\\\u0440\\\": 182, \\\"3\\\": 183, \\\"\\\\u0981\\\": 184, \\\"\\\\u0b9a\\\": 185, \\\"\\\\u0bc1\\\": 186, \\\"\\\\u0ba8\\\": 187, \\\"\\\\u0ba4\\\": 188, \\\"\\\\u0b9c\\\": 189, \\\"\\\\u0ba9\\\": 190, \\\"\\\\u0bae\\\": 191, \\\"\\\\u0b99\\\": 192, \\\"\\\\u0b95\\\": 193, \\\"\\\\u0bbf\\\": 194, \\\"\\\\ud804\\\\ude00\\\": 195, \\\"\\\\u0644\\\": 196, \\\"\\\\u090c\\\": 197, \\\"\\\\u09cb\\\": 198, \\\"\\\\u099a\\\": 199, \\\"\\\\u0985\\\": 200, \\\"\\\\u09a7\\\": 201, \\\"\\\\u09c0\\\": 202, \\\"\\\\u0986\\\": 203, \\\"\\\\u09ac\\\": 204, \\\"\\\\u0996\\\": 205, \\\"\\\\u09c7\\\": 206, \\\"\\\\u09f0\\\": 207, \\\"\\\\u00ab\\\": 208, \\\"`\\\": 209, \\\"\\\\u0962\\\": 210, \\\"W\\\": 211, \\\"\\\\u0954\\\": 212, \\\"$\\\": 213, \\\"\\\\u00e0\\\": 214, \\\"\\\\u00b7\\\": 215, \\\"8\\\": 216, \\\"\\\\u09b8\\\": 217, \\\"\\\\u09b9\\\": 218, \\\"\\\\u0989\\\": 219, \\\"\\\\u0967\\\": 220, \\\"\\\\u062d\\\": 221}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u093e\\\", \\\"2\\\": \\\"\\\\u0930\\\", \\\"3\\\": \\\"\\\\u094d\\\", \\\"4\\\": \\\"\\\\u093f\\\", \\\"5\\\": \\\"\\\\u0928\\\", \\\"6\\\": \\\"\\\\u0915\\\", \\\"7\\\": \\\"\\\\u0938\\\", \\\"8\\\": \\\"\\\\u0947\\\", \\\"9\\\": \\\"\\\\u0932\\\", \\\"10\\\": \\\"\\\\u0940\\\", \\\"11\\\": \\\"\\\\u092e\\\", \\\"12\\\": \\\"\\\\u0902\\\", \\\"13\\\": \\\"\\\\u0935\\\", \\\"14\\\": \\\"\\\\u094b\\\", \\\"15\\\": \\\"\\\\u092f\\\", \\\"16\\\": \\\"\\\\u0924\\\", \\\"17\\\": \\\"\\\\u092a\\\", \\\"18\\\": \\\"\\\\u0941\\\", \\\"19\\\": \\\"\\\\u0917\\\", \\\"20\\\": \\\"\\\\u091f\\\", \\\"21\\\": \\\"\\\\u0926\\\", \\\"22\\\": \\\"\\\\u092c\\\", \\\"23\\\": \\\"\\\\u091c\\\", \\\"24\\\": \\\"\\\\u0921\\\", \\\"25\\\": \\\"\\\\u0939\\\", \\\"26\\\": \\\"\\\\u0936\\\", \\\"27\\\": \\\"\\\\u091a\\\", \\\"28\\\": \\\"\\\\u0942\\\", \\\"29\\\": \\\"\\\\u090f\\\", \\\"30\\\": \\\"\\\\u0948\\\", \\\"31\\\": \\\"\\\\u092b\\\", \\\"32\\\": \\\"\\\\u0905\\\", \\\"33\\\": \\\"\\\\u0927\\\", \\\"34\\\": \\\"\\\\u093c\\\", \\\"35\\\": \\\"\\\\u092d\\\", \\\"36\\\": \\\"\\\\u0916\\\", \\\"37\\\": \\\"\\\\u0907\\\", \\\"38\\\": \\\"\\\\u0923\\\", \\\"39\\\": \\\"\\\\u0925\\\", \\\"40\\\": \\\"\\\\u0906\\\", \\\"41\\\": \\\"\\\\u0937\\\", \\\"42\\\": \\\"\\\\u0908\\\", \\\"43\\\": \\\"\\\\u0949\\\", \\\"44\\\": \\\"\\\\u094c\\\", \\\"45\\\": \\\"\\\\u0909\\\", \\\"46\\\": \\\"\\\\u0918\\\", \\\"47\\\": \\\"\\\\u0913\\\", \\\"48\\\": \\\"\\\\u0920\\\", \\\"49\\\": \\\"\\\\u0943\\\", \\\"50\\\": \\\"\\\\u091b\\\", \\\"51\\\": \\\"\\\\u0901\\\", \\\"52\\\": \\\"\\\\u091d\\\", \\\"53\\\": \\\" \\\", \\\"54\\\": \\\"\\\\u0922\\\", \\\"55\\\": \\\"\\\\u091e\\\", \\\"56\\\": \\\"\\\\u090a\\\", \\\"57\\\": \\\"\\\\u0914\\\", \\\"58\\\": \\\"\\\\u200d\\\", \\\"59\\\": \\\"\\\\u0903\\\", \\\"60\\\": \\\"\\\\u0911\\\", \\\"61\\\": \\\"\\\\u0910\\\", \\\"62\\\": \\\"\\\\u200c\\\", \\\"63\\\": \\\"\\\\u0966\\\", \\\"64\\\": \\\"\\\\u090b\\\", \\\"65\\\": \\\"\\\\u0933\\\", \\\"66\\\": \\\"\\\\u0952\\\", \\\"67\\\": \\\".\\\", \\\"68\\\": \\\"\\\\u0945\\\", \\\"69\\\": \\\"\\\\u0951\\\", \\\"70\\\": \\\"\\\\u0964\\\", \\\"71\\\": \\\"(\\\", \\\"72\\\": \\\")\\\", \\\"73\\\": \\\"\\\\u096e\\\", \\\"74\\\": \\\"A\\\", \\\"75\\\": \\\"\\\\u0919\\\", \\\"76\\\": \\\"\\\\u095f\\\", \\\"77\\\": \\\"'\\\", \\\"78\\\": \\\"S\\\", \\\"79\\\": \\\"\\\\u095b\\\", \\\"80\\\": \\\"\\\\u095c\\\", \\\"81\\\": \\\"R\\\", \\\"82\\\": \\\"a\\\", \\\"83\\\": \\\":\\\", \\\"84\\\": \\\"-\\\", \\\"85\\\": \\\"I\\\", \\\"86\\\": \\\"M\\\", \\\"87\\\": \\\"o\\\", \\\"88\\\": \\\"N\\\", \\\"89\\\": \\\"\\\\u0965\\\", \\\"90\\\": \\\"\\\\u201d\\\", \\\"91\\\": \\\"\\\\u096a\\\", \\\"92\\\": \\\"T\\\", \\\"93\\\": \\\"/\\\", \\\"94\\\": \\\"@\\\", \\\"95\\\": \\\"H\\\", \\\"96\\\": \\\"P\\\", \\\"97\\\": \\\"V\\\", \\\"98\\\": \\\"\\\\u00bb\\\", \\\"99\\\": \\\"K\\\", \\\"100\\\": \\\"_\\\", \\\"101\\\": \\\"n\\\", \\\"102\\\": \\\"[\\\", \\\"103\\\": \\\"\\\\u201c\\\", \\\"104\\\": \\\"D\\\", \\\"105\\\": \\\"E\\\", \\\"106\\\": \\\"i\\\", \\\"107\\\": \\\"J\\\", \\\"108\\\": \\\"U\\\", \\\"109\\\": \\\"*\\\", \\\"110\\\": \\\"\\\\u096f\\\", \\\"111\\\": \\\"\\\\u09fa\\\", \\\"112\\\": \\\"r\\\", \\\"113\\\": \\\"\\\\u095e\\\", \\\"114\\\": \\\"h\\\", \\\"115\\\": \\\"\\\\u096d\\\", \\\"116\\\": \\\"L\\\", \\\"117\\\": \\\"e\\\", \\\"118\\\": \\\"\\\\u0958\\\", \\\"119\\\": \\\"\\\\u0931\\\", \\\"120\\\": \\\"u\\\", \\\"121\\\": \\\"\\\\u0946\\\", \\\"122\\\": \\\"m\\\", \\\"123\\\": \\\"t\\\", \\\"124\\\": \\\"\\\\\\\"\\\", \\\"125\\\": \\\"C\\\", \\\"126\\\": \\\"k\\\", \\\"127\\\": \\\"]\\\", \\\"128\\\": \\\"G\\\", \\\"129\\\": \\\"y\\\", \\\"130\\\": \\\"\\\\u094a\\\", \\\"131\\\": \\\"\\\\u09be\\\", \\\"132\\\": \\\"\\\\u090e\\\", \\\"133\\\": \\\"Y\\\", \\\"134\\\": \\\"s\\\", \\\"135\\\": \\\"\\\\u093d\\\", \\\"136\\\": \\\"\\\\u00a3\\\", \\\"137\\\": \\\"\\\\u090d\\\", \\\"138\\\": \\\"d\\\", \\\"139\\\": \\\"B\\\", \\\"140\\\": \\\"b\\\", \\\"141\\\": \\\"\\\\u0bcd\\\", \\\"142\\\": \\\"O\\\", \\\"143\\\": \\\"\\\\u0929\\\", \\\"144\\\": \\\"j\\\", \\\"145\\\": \\\"l\\\", \\\"146\\\": \\\"\\\\u096b\\\", \\\"147\\\": \\\"p\\\", \\\"148\\\": \\\"\\\\u09cd\\\", \\\"149\\\": \\\"\\\\u09a8\\\", \\\"150\\\": \\\"\\\\u09a6\\\", \\\"151\\\": \\\"\\\\u0969\\\", \\\"152\\\": \\\"v\\\", \\\"153\\\": \\\"\\\\u095d\\\", \\\"154\\\": \\\"\\\\u0968\\\", \\\"155\\\": \\\"\\\\u0959\\\", \\\"156\\\": \\\",\\\", \\\"157\\\": \\\"0\\\", \\\"158\\\": \\\"c\\\", \\\"159\\\": \\\"Z\\\", \\\"160\\\": \\\"\\\\u09bf\\\", \\\"161\\\": \\\"\\\\u09b0\\\", \\\"162\\\": \\\"\\\\u09b2\\\", \\\"163\\\": \\\"\\\\u09ae\\\", \\\"164\\\": \\\"\\\\u099c\\\", \\\"165\\\": \\\"\\\\u096c\\\", \\\"166\\\": \\\"\\\\ufffd\\\", \\\"167\\\": \\\"\\\\u0960\\\", \\\"168\\\": \\\"2\\\", \\\"169\\\": \\\"\\\\u0bb0\\\", \\\"170\\\": \\\"\\\\u0bbe\\\", \\\"171\\\": \\\"\\\\u200b\\\", \\\"172\\\": \\\"\\\\u0ba3\\\", \\\"173\\\": \\\"\\\\u0b9f\\\", \\\"174\\\": \\\"\\\\u0950\\\", \\\"175\\\": \\\"\\\\u095a\\\", \\\"176\\\": \\\"\\\\u2019\\\", \\\"177\\\": \\\"\\\\u0995\\\", \\\"178\\\": \\\"\\\\u09c1\\\", \\\"179\\\": \\\"\\\\u0970\\\", \\\"180\\\": \\\"g\\\", \\\"181\\\": \\\"\\\\t\\\", \\\"182\\\": \\\"\\\\u0440\\\", \\\"183\\\": \\\"3\\\", \\\"184\\\": \\\"\\\\u0981\\\", \\\"185\\\": \\\"\\\\u0b9a\\\", \\\"186\\\": \\\"\\\\u0bc1\\\", \\\"187\\\": \\\"\\\\u0ba8\\\", \\\"188\\\": \\\"\\\\u0ba4\\\", \\\"189\\\": \\\"\\\\u0b9c\\\", \\\"190\\\": \\\"\\\\u0ba9\\\", \\\"191\\\": \\\"\\\\u0bae\\\", \\\"192\\\": \\\"\\\\u0b99\\\", \\\"193\\\": \\\"\\\\u0b95\\\", \\\"194\\\": \\\"\\\\u0bbf\\\", \\\"195\\\": \\\"\\\\ud804\\\\ude00\\\", \\\"196\\\": \\\"\\\\u0644\\\", \\\"197\\\": \\\"\\\\u090c\\\", \\\"198\\\": \\\"\\\\u09cb\\\", \\\"199\\\": \\\"\\\\u099a\\\", \\\"200\\\": \\\"\\\\u0985\\\", \\\"201\\\": \\\"\\\\u09a7\\\", \\\"202\\\": \\\"\\\\u09c0\\\", \\\"203\\\": \\\"\\\\u0986\\\", \\\"204\\\": \\\"\\\\u09ac\\\", \\\"205\\\": \\\"\\\\u0996\\\", \\\"206\\\": \\\"\\\\u09c7\\\", \\\"207\\\": \\\"\\\\u09f0\\\", \\\"208\\\": \\\"\\\\u00ab\\\", \\\"209\\\": \\\"`\\\", \\\"210\\\": \\\"\\\\u0962\\\", \\\"211\\\": \\\"W\\\", \\\"212\\\": \\\"\\\\u0954\\\", \\\"213\\\": \\\"$\\\", \\\"214\\\": \\\"\\\\u00e0\\\", \\\"215\\\": \\\"\\\\u00b7\\\", \\\"216\\\": \\\"8\\\", \\\"217\\\": \\\"\\\\u09b8\\\", \\\"218\\\": \\\"\\\\u09b9\\\", \\\"219\\\": \\\"\\\\u0989\\\", \\\"220\\\": \\\"\\\\u0967\\\", \\\"221\\\": \\\"\\\\u062d\\\"}\"}}"