"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 0, \"word_index\": \"{\\\"a\\\": 1, \\\"r\\\": 2, \\\"n\\\": 3, \\\"i\\\": 4, \\\"h\\\": 5, \\\"e\\\": 6, \\\"s\\\": 7, \\\"t\\\": 8, \\\"d\\\": 9, \\\"u\\\": 10, \\\"m\\\": 11, \\\"l\\\": 12, \\\"k\\\": 13, \\\"o\\\": 14, \\\"j\\\": 15, \\\"b\\\": 16, \\\"p\\\": 17, \\\"g\\\": 18, \\\"v\\\": 19, \\\"y\\\": 20, \\\"c\\\": 21, \\\"w\\\": 22, \\\"f\\\": 23, \\\"z\\\": 24, \\\"q\\\": 25, \\\"x\\\": 26, \\\"^\\\": 27, \\\"$\\\": 28}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"r\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"h\\\", \\\"6\\\": \\\"e\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"d\\\", \\\"10\\\": \\\"u\\\", \\\"11\\\": \\\"m\\\", \\\"12\\\": \\\"l\\\", \\\"13\\\": \\\"k\\\", \\\"14\\\": \\\"o\\\", \\\"15\\\": \\\"j\\\", \\\"16\\\": \\\"b\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"g\\\", \\\"19\\\": \\\"v\\\", \\\"20\\\": \\\"y\\\", \\\"21\\\": \\\"c\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"f\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\"q\\\", \\\"26\\\": \\\"x\\\", \\\"27\\\": \\\"^\\\", \\\"28\\\": \\\"$\\\"}\"}}"