"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 0, \"word_index\": \"{\\\"a\\\": 1, \\\"i\\\": 2, \\\"n\\\": 3, \\\"r\\\": 4, \\\"e\\\": 5, \\\"h\\\": 6, \\\"s\\\": 7, \\\"t\\\": 8, \\\"l\\\": 9, \\\"o\\\": 10, \\\"d\\\": 11, \\\"u\\\": 12, \\\"m\\\": 13, \\\"k\\\": 14, \\\"p\\\": 15, \\\"g\\\": 16, \\\"b\\\": 17, \\\"c\\\": 18, \\\"v\\\": 19, \\\"j\\\": 20, \\\"y\\\": 21, \\\"f\\\": 22, \\\"w\\\": 23, \\\"z\\\": 24, \\\"x\\\": 25, \\\"q\\\": 26, \\\"^\\\": 27, \\\"$\\\": 28}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"n\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"e\\\", \\\"6\\\": \\\"h\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"l\\\", \\\"10\\\": \\\"o\\\", \\\"11\\\": \\\"d\\\", \\\"12\\\": \\\"u\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"k\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"g\\\", \\\"17\\\": \\\"b\\\", \\\"18\\\": \\\"c\\\", \\\"19\\\": \\\"v\\\", \\\"20\\\": \\\"j\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"f\\\", \\\"23\\\": \\\"w\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"^\\\", \\\"28\\\": \\\"$\\\"}\"}}"