"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 0, \"word_index\": \"{\\\"\\\\u0a30\\\": 1, \\\"\\\\u0a3e\\\": 2, \\\"\\\\u0a38\\\": 3, \\\"\\\\u0a40\\\": 4, \\\"\\\\u0a28\\\": 5, \\\"\\\\u0a3f\\\": 6, \\\"\\\\u0a2e\\\": 7, \\\"\\\\u0a32\\\": 8, \\\"\\\\u0a24\\\": 9, \\\"\\\\u0a26\\\": 10, \\\"\\\\u0a1c\\\": 11, \\\"\\\\u0a15\\\": 12, \\\"\\\\u0a41\\\": 13, \\\"\\\\u0a2a\\\": 14, \\\"\\\\u0a70\\\": 15, \\\"\\\\u0a35\\\": 16, \\\"\\\\u0a3c\\\": 17, \\\"\\\\u0a2c\\\": 18, \\\"\\\\u0a47\\\": 19, \\\"\\\\u0a17\\\": 20, \\\"\\\\u0a4b\\\": 21, \\\"\\\\u0a39\\\": 22, \\\"\\\\u0a05\\\": 23, \\\"\\\\u0a42\\\": 24, \\\"\\\\u0a06\\\": 25, \\\"\\\\u0a4d\\\": 26, \\\"\\\\u0a71\\\": 27, \\\"\\\\u0a02\\\": 28, \\\"\\\\u0a16\\\": 29, \\\"\\\\u0a1f\\\": 30, \\\"\\\\u0a1a\\\": 31, \\\"\\\\u0a48\\\": 32, \\\"\\\\u0a2d\\\": 33, \\\"\\\\u0a4c\\\": 34, \\\"\\\\u0a2f\\\": 35, \\\"\\\\u0a27\\\": 36, \\\"\\\\u0a23\\\": 37, \\\"\\\\u0a2b\\\": 38, \\\"\\\\u0a07\\\": 39, \\\"\\\\u0a21\\\": 40, \\\"\\\\u0a5c\\\": 41, \\\"\\\\u0a09\\\": 42, \\\"\\\\u0a25\\\": 43, \\\"\\\\u0a18\\\": 44, \\\"\\\\u0a08\\\": 45, \\\"\\\\u0a1b\\\": 46, \\\"\\\\u0a0f\\\": 47, \\\"\\\\u0a10\\\": 48, \\\"\\\\u0a1d\\\": 49, \\\"\\\\u0a20\\\": 50, \\\"\\\\u0a13\\\": 51, \\\"\\\\u0a22\\\": 52, \\\"\\\\u0a0a\\\": 53, \\\"\\\\u0a66\\\": 54, \\\"\\\\u0a6e\\\": 55, \\\"\\\\u0a14\\\": 56, \\\"\\\\u0a6f\\\": 57, \\\"\\\\u0a68\\\": 58, \\\"\\\\u0a67\\\": 59, \\\"\\\\u0a6b\\\": 60, \\\"\\\\u0a6d\\\": 61, \\\"\\\\u0a6a\\\": 62, \\\"\\\\u0a6c\\\": 63, \\\"\\\\u0a69\\\": 64}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u0a30\\\", \\\"2\\\": \\\"\\\\u0a3e\\\", \\\"3\\\": \\\"\\\\u0a38\\\", \\\"4\\\": \\\"\\\\u0a40\\\", \\\"5\\\": \\\"\\\\u0a28\\\", \\\"6\\\": \\\"\\\\u0a3f\\\", \\\"7\\\": \\\"\\\\u0a2e\\\", \\\"8\\\": \\\"\\\\u0a32\\\", \\\"9\\\": \\\"\\\\u0a24\\\", \\\"10\\\": \\\"\\\\u0a26\\\", \\\"11\\\": \\\"\\\\u0a1c\\\", \\\"12\\\": \\\"\\\\u0a15\\\", \\\"13\\\": \\\"\\\\u0a41\\\", \\\"14\\\": \\\"\\\\u0a2a\\\", \\\"15\\\": \\\"\\\\u0a70\\\", \\\"16\\\": \\\"\\\\u0a35\\\", \\\"17\\\": \\\"\\\\u0a3c\\\", \\\"18\\\": \\\"\\\\u0a2c\\\", \\\"19\\\": \\\"\\\\u0a47\\\", \\\"20\\\": \\\"\\\\u0a17\\\", \\\"21\\\": \\\"\\\\u0a4b\\\", \\\"22\\\": \\\"\\\\u0a39\\\", \\\"23\\\": \\\"\\\\u0a05\\\", \\\"24\\\": \\\"\\\\u0a42\\\", \\\"25\\\": \\\"\\\\u0a06\\\", \\\"26\\\": \\\"\\\\u0a4d\\\", \\\"27\\\": \\\"\\\\u0a71\\\", \\\"28\\\": \\\"\\\\u0a02\\\", \\\"29\\\": \\\"\\\\u0a16\\\", \\\"30\\\": \\\"\\\\u0a1f\\\", \\\"31\\\": \\\"\\\\u0a1a\\\", \\\"32\\\": \\\"\\\\u0a48\\\", \\\"33\\\": \\\"\\\\u0a2d\\\", \\\"34\\\": \\\"\\\\u0a4c\\\", \\\"35\\\": \\\"\\\\u0a2f\\\", \\\"36\\\": \\\"\\\\u0a27\\\", \\\"37\\\": \\\"\\\\u0a23\\\", \\\"38\\\": \\\"\\\\u0a2b\\\", \\\"39\\\": \\\"\\\\u0a07\\\", \\\"40\\\": \\\"\\\\u0a21\\\", \\\"41\\\": \\\"\\\\u0a5c\\\", \\\"42\\\": \\\"\\\\u0a09\\\", \\\"43\\\": \\\"\\\\u0a25\\\", \\\"44\\\": \\\"\\\\u0a18\\\", \\\"45\\\": \\\"\\\\u0a08\\\", \\\"46\\\": \\\"\\\\u0a1b\\\", \\\"47\\\": \\\"\\\\u0a0f\\\", \\\"48\\\": \\\"\\\\u0a10\\\", \\\"49\\\": \\\"\\\\u0a1d\\\", \\\"50\\\": \\\"\\\\u0a20\\\", \\\"51\\\": \\\"\\\\u0a13\\\", \\\"52\\\": \\\"\\\\u0a22\\\", \\\"53\\\": \\\"\\\\u0a0a\\\", \\\"54\\\": \\\"\\\\u0a66\\\", \\\"55\\\": \\\"\\\\u0a6e\\\", \\\"56\\\": \\\"\\\\u0a14\\\", \\\"57\\\": \\\"\\\\u0a6f\\\", \\\"58\\\": \\\"\\\\u0a68\\\", \\\"59\\\": \\\"\\\\u0a67\\\", \\\"60\\\": \\\"\\\\u0a6b\\\", \\\"61\\\": \\\"\\\\u0a6d\\\", \\\"62\\\": \\\"\\\\u0a6a\\\", \\\"63\\\": \\\"\\\\u0a6c\\\", \\\"64\\\": \\\"\\\\u0a69\\\"}\"}}"