"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 0, \"word_index\": \"{\\\"\\\\u0a3e\\\": 1, \\\"\\\\u0a30\\\": 2, \\\"\\\\u0a38\\\": 3, \\\"\\\\u0a40\\\": 4, \\\"\\\\u0a3f\\\": 5, \\\"\\\\u0a28\\\": 6, \\\"\\\\u0a32\\\": 7, \\\"\\\\u0a15\\\": 8, \\\"\\\\u0a2e\\\": 9, \\\"\\\\u0a4b\\\": 10, \\\"\\\\u0a47\\\": 11, \\\"\\\\u0a2a\\\": 12, \\\"\\\\u0a35\\\": 13, \\\"\\\\u0a1c\\\": 14, \\\"\\\\u0a24\\\": 15, \\\"\\\\u0a1f\\\": 16, \\\"\\\\u0a26\\\": 17, \\\"\\\\u0a41\\\": 18, \\\"\\\\u0a17\\\": 19, \\\"\\\\u0a2c\\\": 20, \\\"\\\\u0a70\\\": 21, \\\"\\\\u0a02\\\": 22, \\\"\\\\u0a3c\\\": 23, \\\"\\\\u0a39\\\": 24, \\\"\\\\u0a06\\\": 25, \\\"\\\\u0a48\\\": 26, \\\"\\\\u0a21\\\": 27, \\\"\\\\u0a4d\\\": 28, \\\"\\\\u0a05\\\": 29, \\\"\\\\u0a42\\\": 30, \\\"\\\\u0a71\\\": 31, \\\"\\\\u0a2b\\\": 32, \\\"\\\\u0a1a\\\": 33, \\\"\\\\u0a16\\\": 34, \\\"\\\\u0a07\\\": 35, \\\"\\\\u0a08\\\": 36, \\\"\\\\u0a23\\\": 37, \\\"\\\\u0a4c\\\": 38, \\\"\\\\u0a10\\\": 39, \\\"\\\\u0a2d\\\": 40, \\\"\\\\u0a27\\\": 41, \\\"\\\\u0a2f\\\": 42, \\\"\\\\u0a5c\\\": 43, \\\"\\\\u0a09\\\": 44, \\\"\\\\u0a25\\\": 45, \\\"\\\\u0a13\\\": 46, \\\"\\\\u0a0f\\\": 47, \\\"\\\\u0a18\\\": 48, \\\"\\\\u0a1b\\\": 49, \\\"\\\\u0a1d\\\": 50, \\\"\\\\u0a20\\\": 51, \\\"\\\\u0a0a\\\": 52, \\\"\\\\u0a22\\\": 53, \\\"\\\\u0a14\\\": 54, \\\"\\\\u0a66\\\": 55, \\\"\\\\u0a6e\\\": 56, \\\"\\\\u0a6f\\\": 57, \\\"\\\\u0a68\\\": 58, \\\"\\\\u0a67\\\": 59, \\\"\\\\u0a6b\\\": 60, \\\"\\\\u0a6d\\\": 61, \\\"\\\\u0a6a\\\": 62, \\\"\\\\u0a6c\\\": 63, \\\"\\\\u0a69\\\": 64, \\\"\\\\u0a1e\\\": 65, \\\"\\\\u0a19\\\": 66, \\\"\\\\u0a72\\\": 67}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u0a3e\\\", \\\"2\\\": \\\"\\\\u0a30\\\", \\\"3\\\": \\\"\\\\u0a38\\\", \\\"4\\\": \\\"\\\\u0a40\\\", \\\"5\\\": \\\"\\\\u0a3f\\\", \\\"6\\\": \\\"\\\\u0a28\\\", \\\"7\\\": \\\"\\\\u0a32\\\", \\\"8\\\": \\\"\\\\u0a15\\\", \\\"9\\\": \\\"\\\\u0a2e\\\", \\\"10\\\": \\\"\\\\u0a4b\\\", \\\"11\\\": \\\"\\\\u0a47\\\", \\\"12\\\": \\\"\\\\u0a2a\\\", \\\"13\\\": \\\"\\\\u0a35\\\", \\\"14\\\": \\\"\\\\u0a1c\\\", \\\"15\\\": \\\"\\\\u0a24\\\", \\\"16\\\": \\\"\\\\u0a1f\\\", \\\"17\\\": \\\"\\\\u0a26\\\", \\\"18\\\": \\\"\\\\u0a41\\\", \\\"19\\\": \\\"\\\\u0a17\\\", \\\"20\\\": \\\"\\\\u0a2c\\\", \\\"21\\\": \\\"\\\\u0a70\\\", \\\"22\\\": \\\"\\\\u0a02\\\", \\\"23\\\": \\\"\\\\u0a3c\\\", \\\"24\\\": \\\"\\\\u0a39\\\", \\\"25\\\": \\\"\\\\u0a06\\\", \\\"26\\\": \\\"\\\\u0a48\\\", \\\"27\\\": \\\"\\\\u0a21\\\", \\\"28\\\": \\\"\\\\u0a4d\\\", \\\"29\\\": \\\"\\\\u0a05\\\", \\\"30\\\": \\\"\\\\u0a42\\\", \\\"31\\\": \\\"\\\\u0a71\\\", \\\"32\\\": \\\"\\\\u0a2b\\\", \\\"33\\\": \\\"\\\\u0a1a\\\", \\\"34\\\": \\\"\\\\u0a16\\\", \\\"35\\\": \\\"\\\\u0a07\\\", \\\"36\\\": \\\"\\\\u0a08\\\", \\\"37\\\": \\\"\\\\u0a23\\\", \\\"38\\\": \\\"\\\\u0a4c\\\", \\\"39\\\": \\\"\\\\u0a10\\\", \\\"40\\\": \\\"\\\\u0a2d\\\", \\\"41\\\": \\\"\\\\u0a27\\\", \\\"42\\\": \\\"\\\\u0a2f\\\", \\\"43\\\": \\\"\\\\u0a5c\\\", \\\"44\\\": \\\"\\\\u0a09\\\", \\\"45\\\": \\\"\\\\u0a25\\\", \\\"46\\\": \\\"\\\\u0a13\\\", \\\"47\\\": \\\"\\\\u0a0f\\\", \\\"48\\\": \\\"\\\\u0a18\\\", \\\"49\\\": \\\"\\\\u0a1b\\\", \\\"50\\\": \\\"\\\\u0a1d\\\", \\\"51\\\": \\\"\\\\u0a20\\\", \\\"52\\\": \\\"\\\\u0a0a\\\", \\\"53\\\": \\\"\\\\u0a22\\\", \\\"54\\\": \\\"\\\\u0a14\\\", \\\"55\\\": \\\"\\\\u0a66\\\", \\\"56\\\": \\\"\\\\u0a6e\\\", \\\"57\\\": \\\"\\\\u0a6f\\\", \\\"58\\\": \\\"\\\\u0a68\\\", \\\"59\\\": \\\"\\\\u0a67\\\", \\\"60\\\": \\\"\\\\u0a6b\\\", \\\"61\\\": \\\"\\\\u0a6d\\\", \\\"62\\\": \\\"\\\\u0a6a\\\", \\\"63\\\": \\\"\\\\u0a6c\\\", \\\"64\\\": \\\"\\\\u0a69\\\", \\\"65\\\": \\\"\\\\u0a1e\\\", \\\"66\\\": \\\"\\\\u0a19\\\", \\\"67\\\": \\\"\\\\u0a72\\\"}\"}}"